{
    "projects":[
        {
            "id": 101,
            "title": "Boost",
            "tid": "boost",
            "sub":"Check it out!",
            "thumb":"projects/boost/img/thumb.jpg",
            "authors": [
                "Name Name",
                "Name Name"
            ],
            "desc": "Boost is a non-profit corporation with the goal of creating integrated strategies in order to insure continuous alignment between workers and their jobs in order to unlock the value in people. With a focus on solving the reoccurring issues surrounding the crisis’ that stem from technological advancements in the workplace. These are things like the automation crisis, the rapid evolution within industries, the skills gap which can cause large amounts of inequality both in terms of skills and critical earnings, the identity crisis that comes with losing a persons career, and the fact that our future is unknown leaving our future uncertain and under planned.\n\nBoost does this through utilizing the boost method which focus on innovation for evolvability, education in order to create a more equal distribution of skills in the workplace and human needs in order to empathize and advocate for the workers needs throughout their careers. This will allow companies to focus on the final component which is the work that is critical to the future to ensure the economic stability of people in order to unlock their value.",
            "link": null,
            "gallery": [
                {
                    "path":"projects/boost/img/hero.svg",
                    "sub": null,
                    "alt":"Boost diagram"
                }
            ]
        },
        {
            "id": 102,
            "title": "Meliorise",
            "tid": "meliorise",
            "sub":null,
            "thumb":"projects/yellow/img/thumb.jpg",
            "authors": [
                "Name Name",
                "Name Name"
            ],
            "desc": "Outdated zoning, a lack of affordable housing and misperceptions of density are pricing people out of the city of Toronto. Seventy percent of the city’s residential area restricts intensification, because the city has identified these areas as “stable”. But overprotecting these “stable neighbourhoods” with zoning has actually made them less stable.\n\nMeliorise is a strategy to rezone existing neighbourhoods and challenge Toronto’s concept of a “stable neighbourhood,” by introducing a variety of housing typologies and new neighbourhood services within the community. Meliorise unlocks value in underutilized space by promoting mixed use, mixed income, and mixed tenure communities, ultimately expanding the choice of neighbourhoods that people can afford to live in.\n\n<span>How it works</span>\n\nTo achieve the components of a healthy neighbourhood, Meliorise works with city-wide rezoning, but examines the needs and opportunities of particular neighbourhoods. The plan implements mixed use zoning along neighbourhood edges, to bring more commercial, employment, and residential spaces within walking distance.\n\nWithin the neighbourhood blocks, residential zoning beyond single detached homes is implemented to add gentle density, through more variety of housing choices.",
            "link": null,
            "gallery": [
                {
                    "path":"projects/meliorise/img/hero.svg",
                    "sub": null,
                    "alt":"Isometric city block"
                }
            ]
        },
        {
            "id": 103,
            "title": "InPlace",
            "tid": "inplace",
            "sub":null,
            "thumb":"projects/inplace/logo.svg",
            "authors": [
                "Name Name",
                "Name Name"
            ],
            "desc": "Working in partnership with community hubs, InPlace is a program that empowers seniors to age in place. InPlace transforms a senior’s home into a fully accessible space, adds affordable rental units that generate income, and provides home care.\n\n<span>Access senior needs</span>\nThrough a community outreach program, InPlace will assess your needs with you and your family.\n\n<span>Help them renovate</span>\nWith the help and support of InPlace, the homeowner relocates to temporary accomodation provided by the community hub. Rental unit(s) are added, and their ground floor unit is renovated to meet their needs, increasing the value of their home.\n\n<span>Generate a rental income</span>\nThe homeowner returns after the renovations. InPlace finds and manages tenants, providing a stress-free monthly income. The rental income is split between the senior and the community hub as a repayment on the investment of the home.\n\n<span>Provide at home care</span>\nExpanding on existing programs and services provided by the community hub, seniors can access home care as needed.\n\n<span>Invest in your future</span>\nIf the homeowner wishes to sell their home, the remainder of the balance will be paid off from the sale. Should the homeowner pass away, their family has the option to remain in the program or pay back the investment.",
            "link":  null,
            "gallery": [
                {
                    "path":"projects/inplace/img/hero.svg",
                    "sub": null,
                    "alt":"inplace art"
                }
            ]
        },
        {
            "id": 104,
            "title": "Exhibition",
            "tid": "exhb",
            "sub": null,
            "thumb": null,
            "authors": [
                "Name Name",
                "Name Name"
            ],
            "desc": "<p>This exhibition is the culmination of a year’s worth of research into the factors impacting affordability around the world. It aims to challenge our current perceptions of value and propose alternative affordable solutions by unlocking existing assets and resources.</p><h3>Date</h3><p>May 30th, 2019. 6-8pm</p><h3>Location</h3><p>3 Lower Jarvis St., Toronto, ON</p><a class='out-link' href='https://www.eventbrite.com/e/iwb-year-end-exhibition-tickets-61444792027?utm_source=eb_email&utm_medium=email&utm_campaign=new_event_email&utm_term=viewmyevent_button&fbclid=IwAR2W-Dl9DKZooo0dLwjrtwsLjxMoAVUfT51klndkrWYtr-HbQUcIKyyMBvA' target='_blank'><button type='button' class='button large coloured'>Eventbrite Page</button></a>",
            "link": null,
            "gallery": [
                {
                    "path":"projects/exhb/hero.svg",
                    "sub": null,
                    "alt":"three values"
                }
            ]
        },
        {
            "id": 105,
            "title": "More Information",
            "tid": "about",
            "sub": null,
            "thumb": null,
            "authors": [
                "Name Name",
                "Name Name"
            ],
            "desc": "<h3>Who are we?<h3><p>This year’s cohort of the <a href=\"http://institutewithoutboundaries.ca\" target=\"_blank\">Institute without Boundaries</a> is comprised of eight women. Among whom are two international students from India, another student was born in Mauritius, and one is from El Salvador. One is a recent immigrant from Iran and is now a Permanent Resident in Canada. Five are women of colour. We come from diverse backgrounds and each have unique skill sets, making for important learning and collaboration from one another. We have skills in graphic design, information design, fashion management, marketing, journalism, international relations, fine arts, architecture, design management, curation, photography, computer science and interior design. Collectively, we’ve lived in Mumbai, Hong Kong, rural Ontario, Bucheon, the Kingdom of Bahrain, Dubai, Bangalore, Calgary, Isfahan, Nottingham, San Salvador and now Toronto. Just amongst ourselves, we bring to the table many perspectives on affordability.</p><h3>Why a quiz?<h3><p>We want to challenge your perceptions of affordability. Affordability is about maximizing everyone’s choices and access to opportunities. An affordable world is one where people not only have their basic needs met, but also have access to opportunities that promote their own social mobility, help them build capital, and give them the freedom and autonomy to make choices. The solutions to unaffordability exist, but our perceptions of affordability as a monetary solution alone are holding us back. It’s time we challenge our perceptions of affordability and start building an affordable world together.</p><h3>We hope<h3><p>We hope that this quiz and the overall experience of our coming exhibition sparks a dialogue, deepens and challenges your understanding of affordability and most importantly, inspires you to take action with the realization that our perspectives and values are fundamental to achieving a more equitable future.</p>",
            "link": null,
            "gallery": null
        }
    ],
    "outcomes":[
        {
            "title":"builder",
            "desc":"when it comes to affordability, you see future possibilities and actively aim for change.",
            "explore": "Meliorise is a project that unlocks value in existing space with a clever approach to thinking about density and improving neighbourhoods.  Taking advantages of existing resources, MelioRise strives to make communities inclusive, accessible and affordable.",
            "project":102,
            "img":"builder.svg",
            "colours":{
                "main":"var(--colour-lime)",
                "secondary":"var(--colour-navy)"
            }
        },
        {
            "title":"realist",
            "desc":"when it comes to affordability, you look at things in a pragmatic way. You are not easily fooled and think in a logical manner. You aren't affected by bias and ideologies.",
            "explore": "InPlace is a project that unlocks value in existing capital, and allows individuals to age in place. Based on research and grounded in reality, InPlace is a feasible strategy to tackle some elements of affordability.",
            "project":103,
            "img":"realist.svg",
            "colours":{
                "main":"var(--colour-navy)",
                "secondary":"var(--colour-pink)"
            }
        },
        {
            "title":"seeker",
            "desc":"when it comes to affordability, you envision change and your main motivator is to empower the people around you.",
            "explore": "Boost is a project that unlocks value in people through the creation of a continuism aligment between workers and their jobs, making work meaningful in the face of future worker displacement.",
            "project":101,
            "img":"seeker.svg",
            "colours":{
                "main":"var(--colour-orange)",
                "secondary":"var(--colour-lime)"
            }
        }
    ]
}